{
  "welcome": "Willkommen",
  "description": "WIP Seite als Beispiel",
  "team": "Team",
  "back": "Zurück",
  "indexPageTextBlock1": {
    "intro": "Das Seminarprojekt untersucht einen scheinbar unspektakulären Ort: den Privatparkplatz eines neu errichteten Wohnkomplexes. Ausgangspunkt ist das Buch Field Guide to the Patchy Anthropocene von Anna Tsing, Anna Lowenhaupt Tsing u. a., das den Anthropozän-Begriff nicht als homogenen Zustand, sondern als ein Gefüge aus fragmentierten, ungleichzeitig entstandenen 'Patches' versteht. Diese Patches sind räumliche, soziale und ökologische Teilstücke, in denen menschliche Eingriffe, natürliche Prozesse und deren Folgen sichtbar aufeinandertreffen.",
    "method": "Methodisch arbeiten wir mit der Zerlegung des Ortes in unterschiedliche Patches: funktionale, materielle, zeitliche und ökologische. Diese werden analysiert, kartiert und narrativ miteinander verknüpft.",
    "implementation": "Um die komplexen Zusammenhänge verständlich und zugänglich zu machen, wird das Projekt visuell und erzählerisch umgesetzt. Animationen zeigen Prozesse wie Wachstum, Verdrängung oder Abfluss über Zeit, während eine kurze fiktionale Geschichte die Perspektive wechselt – etwa hin zu nicht-menschlichen Akteuren wie Pflanzen, Wasser oder Hitze. So versteht sich das Projekt als Übersetzungsarbeit zwischen Theorie, Ort und Wahrnehmung und macht die verborgenen Dynamiken eines alltäglichen Raumes im patchy Anthropocene erfahrbar."
  },
  "markers": {
    "smokingManDescription": "Jonas raucht wie 28% aller Deutschen",
    "dove": {
      "title": "Tabea fliegt los.",
      "description1": "Sie will ein Nest bauen, zum allerersten Mal – doch niemand hat ihr gezeigt, wie das geht.",
      "description2": "Was gehört eigentlich zu einem Nest?"
    }
  },
  "words": {
    "freedom": "Freiheit",
    "nature": "Natur",
    "border": "Grenze",
    "change": "Wandel",
    "connection": "Verbindung",
    "freedom_content": "Inhalt über Freiheit...",
    "nature_content": "Inhalt über Natur...",
    "border_content": "Inhalt über Grenzen...",
    "change_content": "Inhalt über Wandel...",
    "connection_content": "Inhalt über Verbindung..."
  }
}