{
  "welcome": "Willkommen",
  "description": "WIP Seite als Beispiel",
  "team": "Team",
  "behindTheScenes": "Hinter den Kulissen",
  "understood": "Verstanden",
  "letsGo": "Los gehts",
  "back": "Zurück",
  "sources": "Quellen",
  "continue": "weiter",
  "indexPageTextBlock1": {
    "intro": "Erlebe die Geschichten von Igor, Tabea und Jonas in einer interaktiven Reise durch die oft unsichtbaren Folgen menschlichen Handelns.",
    "rulesLabel": "Spielregeln:",
    "rulesText": "klicke auf die Animationen, um die Geschichten weiter zu verfolgen.",
    "tipLabel": "Tipp:",
    "tipText": "achte auf sich wiederholende Elemente oder Orte, die den Alltag unserer Protagonist*innen verknüpfen.",
    "greeting": "Drei Leben. Ein Ort. Willkommen im Bültenweg 12! Schön, dass du da bist."
  },
  "hedgehog": {
    "cozy": {
      "content": "Igel brauchen kleine Verstecke wie Gehölze oder Gebüsche, um sich wohlzufühlen.1* Igor hat sein zu Hause im Hinterhof des Bültenwegs 12 gefunden. Wie alle anderen Igel auch, ist Igor nachtaktiv. Heute hat er schlecht geträumt und wacht ganz verschlafen in seinem Laubhaufen auf."
    },
    "walking": {
      "content": "Im Winter finden Igel zu wenig Nahrung, weshalb sie von November bis März einen Winterschlaf halten.1* Igor hatte bis jetzt Schwierigkeit sich ein Fettpolster anzufressen, weshalb er direkt auf Nahrungssuche geht."
    },
    "drinking": {
      "content": "Schon bald hat Igor eine Pfütze gefunden, aus der er durstig trinkt. Doch was liegt denn da im Wasser? Faktencheck: \"Jedes Jahr gelangen weltweit 4,5 Billionen Stummel von gerauchten Zigaretten in die Umwelt. Von einer gerauchten Zigarette bleibt oft nur der mit Plastik überzogene Filter zurück. Dieser enthält fast 4000 chemische Substanzen, wovon viele toxisch sind.\"1* In Berlin fanden Forscher*innen hochgerechnet 2,7 Millionen Zigarettenstummel auf nur einen Quadratkilometer. Regenwasser löst innerhalb einer halben Stunde mehr als die Hälfte der restlichen Giftstoffe, die noch in den Zigaretten stecken, auf. Durch Kläranlagen kann das Nikotin im Wasser großenteils abgebaut werden, doch rund 70 Prozent des nikotinhaltigen Regenwassers landet direkt in Gewässer.2* \"Ein Experiment des US-Zoologen Thomas Novotny von der San Diego State University verdeutlicht die Giftigkeit: Der Forscher fügte einem Liter Wasser eine Zigarettenkippe hinzu und ließ darin Fische schwimmen. Nach vier Tagen war die Hälfte der Tiere tot.\"3*"
    },
    "nightWalk": {
      "content": "Igor sucht weiter nach etwas essbarem. Sein Geruchsinn ist sehr gut.1* Er folgt also seiner Nase und watschelt Richtung Biomüll."
    }
  },
  "markers": {
    "smokingManDescription": "Jonas raucht wie 28% aller Deutschen",
    "dove": {
      "title": "Tabea fliegt los.",
      "description1": "Sie will ein Nest bauen, zum allerersten Mal – doch niemand hat ihr gezeigt, wie das geht.",
      "description2": "Was gehört eigentlich zu einem Nest?"
    }
  },
  "words": {
    "freedom": "Freiheit",
    "nature": "Natur",
    "border": "Grenze",
    "change": "Wandel",
    "connection": "Verbindung",
    "freedom_content": "Inhalt über Freiheit...",
    "nature_content": "Inhalt über Natur...",
    "border_content": "Inhalt über Grenzen...",
    "change_content": "Inhalt über Wandel...",
    "connection_content": "Inhalt über Verbindung..."
  }
}