{
  "welcome": "Willkommen",
  "description": "WIP Seite als Beispiel",
  "team": "Team",
  "behindTheScenes": "Hinter den Kulissen",
  "understood": "Verstanden",
  "letsGo": "Los gehts",
  "back": "Zurück",
  "sources": "Quellen",
  "continue": "Weiterlesen",
  "indexPageTextBlock1": {
    "intro": "Erlebe die Geschichten von Igor, Tabea und Jonas in einer interaktiven Reise durch die oft unsichtbaren Folgen menschlichen Handelns.",
    "rulesLabel": "Spielregeln:",
    "rulesText": "klicke auf die Animationen, um die Geschichten weiter zu verfolgen.",
    "tipLabel": "Tipp:",
    "tipText": "achte auf sich wiederholende Elemente oder Orte, die den Alltag unserer Protagonist*innen verknüpfen.",
    "greeting": "Drei Leben. Ein Ort. Willkommen im Bültenweg 12! Schön, dass du da bist."
  },
  "hedgehog": {
    "cozy": {
      "content": "Igel brauchen kleine Verstecke wie Gehölze oder Gebüsche, um sich wohlzufühlen.1* Igor hat sein zu Hause im Hinterhof des Bültenwegs 12 gefunden. Wie alle anderen Igel auch, ist Igor nachtaktiv. Heute hat er schlecht geträumt und wacht ganz verschlafen in seinem Laubhaufen auf."
    },
    "walking": {
      "content": "Im Winter finden Igel zu wenig Nahrung, weshalb sie von November bis März einen Winterschlaf halten.1* Igor hatte bis jetzt Schwierigkeit sich ein Fettpolster anzufressen, weshalb er direkt auf Nahrungssuche geht."
    },
    "drinking": {
      "content": "Schon bald hat Igor eine Pfütze gefunden, aus der er durstig trinkt. Doch was liegt denn da im Wasser? Faktencheck: \"Jedes Jahr gelangen weltweit 4,5 Billionen Stummel von gerauchten Zigaretten in die Umwelt. Von einer gerauchten Zigarette bleibt oft nur der mit Plastik überzogene Filter zurück. Dieser enthält fast 4000 chemische Substanzen, wovon viele toxisch sind.\"1* In Berlin fanden Forscher*innen hochgerechnet 2,7 Millionen Zigarettenstummel auf nur einen Quadratkilometer. Regenwasser löst innerhalb einer halben Stunde mehr als die Hälfte der restlichen Giftstoffe, die noch in den Zigaretten stecken, auf. Durch Kläranlagen kann das Nikotin im Wasser großenteils abgebaut werden, doch rund 70 Prozent des nikotinhaltigen Regenwassers landet direkt in Gewässer.2* \"Ein Experiment des US-Zoologen Thomas Novotny von der San Diego State University verdeutlicht die Giftigkeit: Der Forscher fügte einem Liter Wasser eine Zigarettenkippe hinzu und ließ darin Fische schwimmen. Nach vier Tagen war die Hälfte der Tiere tot.\"3*"
    },
    "nightWalk": {
      "content": "Igor sucht weiter nach etwas essbarem. Sein Geruchsinn ist sehr gut.1* Er folgt also seiner Nase und watschelt Richtung Biomüll."
    },
    "maggots": {
      "content": "Seine Nase hat Igor nicht im Stich gelassen. In den vergorenen Mandarinen krabbeln Würmer und Maden herum. Igel sind Fleischfresser, neben dem heutigen Buffet isst Igor sonst auch gerne Insekten, Regenwürmer und Schnecken. 1*"
    },
    "dayWalking": {
      "content": "Igor hat die ganze Nacht nach seinem Laubhaufen gesucht. Durch die Zigarette in der Pfütze, aus der er getrunken hat, leidet er unter einer Nikotinvergiftung. Dazu kommt noch, dass er ein bisschen betrunken ist. Er hat aus Versehen die vergorenen Mandarinen mitgegessen, als er hungrig die Maden fraß. Es ist schon wieder hell, als Igor Orientierungslos auf die Straße läuft."
    },
    "scared": {
      "content": "Verängstigt rollt sich Igor in einem Ball zusammen, in Hoffnung, dass seine Stacheln ihn schützen. Faktencheck: „Pro Jahr sterben etwa eine halbe Million Igel im Straßenverkehr. Zudem zerschneiden Straßen den Lebensraum der Tiere und machen ihnen als unüberwindbare Barrieren das Leben schwer. Im Siedlungsraum schränken auch Hindernisse wie Zäune oder Mauern ihre Bewegungsfreiheit erheblich ein. Wenn Igel benachbarte Gebiete nicht mehr erreichen können, entstehen kleine isolierte Populationen, in denen der genetische Austausch begrenzt und das Überleben der Art langfristig gefährdet ist.“ 1*"
    },
    "firework": {
      "content": "Es ist Sylvester und Jonas feiert mit seinen Freund*innen. Der ganze Lärm hat Igor aus seinem Winterschlaf geweckt. Er ist schwach und hungrig, hat zu wenig Nahrung gefunden diesen Herbst. Er hat keine Kraft mehr aus seinem Laubhaufen zu kommen.",
      "helpContent": "„Die Böllerei verursacht auch bei unseren Wildtieren enormen Stress und das in einer besonders sensiblen Zeit. Denn im Winter ist Futter schwerer zu finden und sie müssen mit ihrer Energie haushalten. Die Wildtiere werden aufgeschreckt, können Lärm und Lichtreflexe nicht zuordnen und geraten in absolute Panik.“ 1* Im Winterschlaf ist der Igel in einer Art biologscher Sparmodus. Der Herzschlag und die Atmung verlangsamen sich. Der Stoffwechsel fährt auf ein Minimum runter und die Körpertemperatur nimmt ab. 2* Bei Lärm, wie z.B. Feuerwerk zucke Igel zusammen oder wachen aus ihrem Winterschlaf auf. Das „Hochfahren“ des Sparmodus ist sehr energieintensiv. Wenn ein erwachter Igel keine Nahrung findet, kann ihm das zum Verhängnis werden. 3*"
    },
    "end": {
      "content": "Igor der kleine Igel hat keine Kraft mehr."
    }
  },
  "dove": {
    "onFence": {
      "content": "Tabea landet auf einem Gatter. Pflanzen wachsen rundherum und kitzeln ihre Krallen. Von hier kann sie alles sehen…"
    },
    "cigaretteFind": {
      "content": "Unten in der Pfütze liegt etwas Merkwürdiges. Es ist lang, weich und ein bisschen schmutzig.",
      "helpContent": "Zigarettenstummel gehören zu den häufigsten Abfallprodukten im urbanen Raum und enthalten zahlreiche giftige Substanzen wie Nikotin und Schwermetalle. Gelangen sie in Pfützen oder Böden, können diese Stoffe in die Umwelt übergehen und stellen ein Risiko für Tiere dar, die mit ihnen in Kontakt kommen.1*"
    },
    "smokingDove": {
      "content": "Tabea pickt es vorsichtig an. Schnell fliegt sie wieder hoch auf das Gatter um es näher betrachten zu können. Das könnte gut für ein Nest sein!"
    },
    "chill": {
      "content": "Mit dem Fund im Schnabel fliegt sie zurück zu ihrem Baum, um ihn in ihr Versteck zu bringen. Jetzt erstmal eine Pause…"
    },
    "splash": {
      "content": "Unter Tabea macht es platsch."
    },
    "hungry": {
      "content": "Der Bauch von Tabea knurrt. Für einen kleinen Käfer würde sie jetzt alles tun…"
    },
    "searchesFood": {
      "content": "Zum Glück kennt Tabea einen Ort, an dem immer etwas zu Essen zu finden ist. Man muss nur ein bisschen suchen…"
    },
    "bugRunAway": {
      "content": "Zwischen den Rohren krabbelt ein Käfer hervor. Tabeas Augen werden groß. Doch der Käfer entdeckt sie und in der nächsten Sekunde ist er auch schon wieder verschwunden. Aber nicht mit Tabea…<br><br>Todesmutig wirft sie sich kopfüber hinterher.",
      "helpContent": "Stadttauben passen ihr Fressverhalten flexibel an die Bedingungen des urbanen Raums an und reagieren opportunistisch auf verfügbare Nahrungsquellen wie Insekten. Menschliche Abfallstrukturen können dabei zu sogenannten ökologischen Fallen werden, da sie Tiere anziehen, ihnen jedoch erhöhte Risiken wie Verfangen oder Verletzungen aussetzen.1*"
    },
    "stuck": {
      "content": "Na toll! Plötzlich geht nichts mehr. Tabea steckt fest. Es raschelt und knistert um sie herum. Das Plastik zieht an ihren Flügeln."
    },
    "dizzy": {
      "content": "Nach einem langen Kampf plumpst Tabea wieder aus der Röhre heraus. Sie ist verwirrt, die Federn stehen wirr von ihrem Körper ab."
    },
    "dizzyFly": {
      "content": "Verwirrt fliegt Tabea weiter. Ihr Nest muss unbedingt fertig werden. Auf einmal hört sie etwas Komisches. Neugierig fliegt sie dem Geräusch hinterher …"
    },
    "hopping": {
      "content": "Sie muss doch ihr Nest weiterbauen, aber was soll sie jetzt tun? Hüpfend versucht sie, die letzten Dinge für ihr Nest zu sammeln."
    },
    "windowCrash": {
      "content": "Tabea fliegt dem Geräusch entgegen, immer schneller. Plötzlich ist da etwas Hartes, Glattes, Unsichtbares. Bumm. Ihr bleibt die Luft bleibt weg, und alles wird dunkel."
    },
    "crash": {
      "content": "Tabea schlägt hart auf dem Boden auf. Nach einiger Zeit kommt sie wieder zu sich. Doch ihr einer Flügel lässt sich nicht mehr bewegen.",
      "helpContent": "Kollisionen von Vögeln mit Glasflächen führen nicht immer zum sofortigen Tod, sondern häufig zu Knochenbrüchen, inneren Verletzungen oder eingeschränkter Flugfähigkeit. Verletzte Vögel bleiben dadurch gezwungen, sich eingeschränkt im urbanen Raum weiterzubewegen und sind stärker auf bodennahe Ressourcen angewiesen.1*"
    },
    "takeOff": {
      "content": "Tabea fliegt los. Sie will ein Nest bauen, zum allerersten Mal – doch niemand hat ihr gezeigt, wie das geht. Was gehört eigentlich zu einem Nest? Unter ihr liegt der Hinterhof voller Dinge. Manche glitzern, manche duften. Vielleicht ist hier etwas dabei.",
      "helpContent": "Stadttauben stammen von domestizierten Haustauben ab, die über Generationen eng an den Menschen gebunden waren. Nach ihrer Verwilderung im urbanen Raum fehlen ihnen häufig stabile, artspezifische Strukturen zur Weitergabe von Nestbauverhalten, sodass sie auf Materialien und Reize ihrer unmittelbaren Umgebung reagieren.1*"
    },
    "nestDone": {
      "content": "Endlich ist Tabeas Nest fertig. Sie ist sehr erschöpft, aber auch sehr stolz, dass sie es geschafft hat, ein Nest zu bauen. In ihrem Nest liegen alte Kabelreste, Schrauben, ein angebissener Apfel, Papierreste und die Zigarette.",
      "helpContent": "Im urbanen Raum nutzen Vögel zunehmend menschengemachte Materialien wie Plastik, Kabel oder Papier für den Nestbau, da natürliche Materialien nur eingeschränkt verfügbar sind. Diese Praxis spiegelt die enge Verflechtung von tierischem Leben und menschlicher Infrastruktur wider und macht sichtbar, wie Tiere im Anthropozän in fragmentierten, von Abfällen geprägten Lebensräumen überleben.1*Tabeas Nest ist kein Fehler, sondern eine Antwort auf ihre Umgebung."
    }
  },
  "markers": {
    "smokingManDescription": "Jonas raucht wie 28% aller Deutschen"
  },
  "words": {
    "freedom": "Freiheit",
    "nature": "Natur",
    "border": "Grenze",
    "change": "Wandel",
    "connection": "Verbindung",
    "freedom_content": "Inhalt über Freiheit...",
    "nature_content": "Inhalt über Natur...",
    "border_content": "Inhalt über Grenzen...",
    "change_content": "Inhalt über Wandel...",
    "connection_content": "Inhalt über Verbindung..."
  }
}